{
  "quotes": [
    "Albert Einstein pracował był w biurze patentowym – i stworzył Teorię Względności. Istnieje silne podejrzenie, że gdyby pracował na sponsorowanej przez państwo uczelni, to by jej nie wynalazł. Musiałby bowiem pisać miesięczne i roczne plany swoich badań. Oraz sprawozdania. I co miał w nich pisać: „Chwilowo nie wynalazłem Teorii Względności, ale tak sobie myślę…”?",
    "Ależ ja jestem za wejściem do strefy wolnego handlu! Tylko że Unia Europejska nie jest taką strefą, a strefą szalejącej biurokracji, która steruje każdym hektolitrem wina i każdą toną wołowiny.",
    "Ani smoki, ani „Władza L**u” nie istnieją. Takich zwierząt nie ma.",
    "Bardzo się cieszyłem, kiedy Chruszczow oświadczył, że Związek Sowiecki w ciągu 25 lat dogoni i przegoni USA. Jest tylko jeden drobiazg. Rozziew między Ameryką a Unią Europejską powiększa się z każdym miesiącem. Chruszczow miał tę przewagę, że dał sobie 25 lat i zdążył umrzeć. Ponadto co roku dowiadywał się z „Prawdy”, że Związek Sowiecki już dogania USA. Umierał szczęśliwy.",
    "Bo nie o to chodzi by zmieniać świnię przy korycie, tylko koryto im zabrać.",
    "Bo przecież każdy socjalizm – z euro-socjalizmem włącznie, to ustrój niewolniczy – a ustrój niewolniczy jest gospodarczo niewydajny. O czym wiemy z doświadczenia. Młodzi ludzie zresztą to wyczuwają: uciekają z Polski na Wyspy Brytyjskie, Brytyjczycy uciekają do USA… A dojrzali politycznie Europejczycy zajmują się problemem liczby głosów jakie będzie miała w Radzie Unii Europejskiej Polska, a ile Niemcy. A co za różnica, czy Europą rządzić będzie socjalistyczny matoł z Niemiec, czy z Polski? Socjalista – to socjalista, niezależnie od tego, czy jest on z CDU czy z PiS-u, z SLD czy z SPD. Do obozu reedukacji – i tyle.",
    "Budynek Komisji Europejskiej byłby idealny na burdel.",
    "Celem ruchu drogowego nie jest bezpieczeństwo, tylko szybkość.",
    "Co do reformy administracji, to jedyną reformą jest nieustanne mnożenie posad, za które płaci podatnik. Rządy „Solidarności” to przyrost biurokracji w tempie większym niż za komuny, przed czym zresztą ostrzegaliśmy już w 1980 r. Obecnie w ramach reformy administracji i oszczędności rząd proponuje nam wydanie jeszcze kilkunastu bilionów na utworzenie powiatów i starostw z legionem kolejnych urzędników. Odbywa się to pod hasłem: Władza bliżej obywatela. Obywatel docenia, że będzie miał bliżej do urzędu, ale wie też, że wścibski urząd będzie miał bliżej do niego, i niekoniecznie się z tego cieszy.",
    "Dawniej się podbijało państwa. Takie Imperium Rzymskie powstało przez podboje. A dzisiaj się po prostu przekupuje polityków i ludność. Takie są dzisiejsze podboje. To jest chyba bardziej kulturalne niż kiedyś, tylko zdajmy sobie sprawę: ten, kto głosował za, bo dostał 200 złotych od hektara, niech zda sobie sprawę, że sprzedał suwerenność swojego państwa.",
    "Demokracja polega na tym, że jeżeli ja z panem i panią będziemy na bezludnej wyspie, to większością głosów ustalimy, że pani ma z nami na zmianę sypiać! To jest właśnie demokracja! A mając większość 2/3 wpiszemy to nawet do konstytucji…",
    "Dla wyjaśnienia moim wyborcom: ja też pijam – ale wyłącznie wino, a na deser miody i (czasem) likier; by nie było, że jestem abstynentem – bo wtedy nie miałbym w wyborach żadnych szans…",
    "Do 9 roku życia byłem socjalistą. Podobno każdy za młodu powinien nim być, potem mądrzeje.",
    "Dopóki ludzie nie zrozumieją, że tzw. „ubezpieczenia” to hazard, na którym zarabia, jak zawsze, dom gry, czyli ubezpieczyciel – zaś „przymusowe ubezpieczenia” to nie „zdobycz świata pracy” tylko ohydny rabunek w biały dzień – przed którym obywatel nie może się obronić – dopóty rządy będą idiotów – wyborców bezkarnie rabowały z pieniędzy.",
    "Dzieci chore umysłowo do szkół wprowadza się celowo, aby obniżyć poziom edukacji. Nie może być tak, że my godzimy się na bredzenie idioty. Posyłanie idioty do szkoły to jest katorga dla tego debila.",
    "Ekonomista tłumaczący, że rynek powinien być wolny, podobny jest dealerowi tłumaczącemu, że kokaina zabija.",
    "Eurosocjalizm jest co prawda lepszy od socjalizmu sowieckiego, bo już nie mordują, tylko kradną. Ale nadal jest to system zły. Jeśli mamy wychodzić z naszego zaścianka, to po co wchodzić do Eurozadupia? Lepiej dołączyć się do krajów, gdzie panuje wolność.",
    "Euro-socjalizm to bratni ustrój „realnego socjalizmu”. Z tą różnicą, że real-socjalizm ewoluował od komunizmu do kapitalizmu – a euro-socjalizm – odwrotnie.",
    "Gdy w organizmie pojawiają się komórki raka, to trzeba je wyciąć i zniszczyć – a nie litować się nad nimi, że są „takie młode” i „takie twórcze”.",
    "Gdyby astronomowie potrafili poruszać planetami, to już dawno rozpieprzyliby Układ Słoneczny. Na nieszczęście ekonomiści i politycy potrafią wpływać na gospodarkę, wskutek czego jest ona nieźle rozpieprzona i nie może wrócić do równowagi.",
    "Gdyby nawet socjalizm zapewniał więcej dóbr, niż kapitalizm, to i tak byłbym za kapitalizmem, bo zapewnia on więcej wolności. Na szczęście nie mam tego dylematu…",
    "Gdyby wybory miałyby coś zmienić, to dawno zostałyby zakazane.",
    "Gdybyśmy płacili tym, których stuknął samochód, a nie płacili tym, których stuknął meteoryt – to byłoby niesprawiedliwe. A to, że meteoryty walą rzadko, a samochody często – nie jest żadnym argumentem, Sprawiedliwość nie zależy od częstości.",
    "Generalnie ustroje wyglądają tak:\n– Maoizm: mam trzy krowy; rząd zabiera wszystkie, zabija i mięso dzieli po równo.\n– Komunizm: mam trzy krowy; rząd zabiera je do kołchozu, gdzie zdychają.\n– Narodowy socjalizm: mam trzy krowy; rząd zabiera dwie i zamienia je na armaty.\n– Faszyzm: mam trzy krowy; rząd ustanawia cenę maksymalną na mleko, a krowy każe zakolczykować, bym ich nielegalnie nie zjadł.\n– Socjalizm: mam trzy krowy; rząd odbiera mi pod przymusem mleko, które potem mogę kupić w państwowym sklepie na kartki.\n– Socjaldemokracja: mam trzy krowy; rząd skupuje ode mnie mleko i rozdaje za darmo w szkołach, gdzie dzieci wylewają je do zlewu.\n– Państwo opiekuńcze: mam trzy krowy; muszę sprzedać jedną, by starczyło na badania weterynaryjne i podatki od dwóch pozostałych.– Eurosocjalizm: mam trzy krowy; rząd każe mi zabić jedną, bo krów jest za dużo – i drugą, bo krowa sąsiada jest chora na pryszczycę.\n– Kapitalizm: mam trzy krowy; sprzedaję jedną i kupuję byka!",
    "Genetyka zamorduje różnorodność, a więc i mechanizm ewolucji, a w konsekwencji zginie rodzaj ludzki.",
    "Główną siłą napędową socjalizmu i komunizmu jest zawiść. W kraju kapitalistycznym gdy biedak w tico widzi bogacza w jaguarze, to marzy o dniu w którym też sobie kupi jaguara. W kraju komunistycznym myśli, by bogaczowi tego jaguara skonfiskować, a w socjalizmie – bardzo wysoko opodatkować.",
    "I nie chodzi o estetykę: w społeczeństwie obowiązuje zasada: „Z kim przestajesz, takim się stajesz”, więc i oglądanie – godnych podziwu skądinąd – wysiłków para-sportowców może przynieść – przejściowe, na szczęście – zaburzenia w motoryce!). Jeśli chcemy, by ludzkość się rozwijała, w telewizji powinniśmy oglądać ludzi zdrowych, pięknych, silnych, uczciwych, mądrych – a nie zboczeńców, morderców, słabeuszy, nieudaczników, kiepskich, idiotów – i inwalidów, niestety.",
    "Ja jestem Europejczykiem. Jestem dobrym Europejczykiem. I tak samo jak dobry Rosjanin nienawidził Związku Sowieckiego, tak samo jak dobry Niemiec nienawidził Trzeciej Rzeszy, tak samo ja jako dobry Europejczyk nienawidzę Unii Europejskiej, pod której okupacją Niemcy, potężne Niemcy, ze wspaniałą gospodarką, od 20 lat rozwijają się w tempie plus 1% – minus 1%, w tej chwili minus 5%. To jest wynik narzucenia przez Unię Europejską absurdalnych, socjalistycznych przepisów.",
    "Ja jestem liberałem – i uważam, że kobieta, która chce pracować poza domem, powinna mieć takie prawo. Sprzeciwiam się tylko sztucznemu subwencjonowaniu tej pracy, poprzez np. podatek progresywny i subwencje do komunikacji zbiorowej oraz nieustanną propagandę, utrzymującą, że kobieta „powinna pracować” (jakby zajmowanie się domem nie było pracą!)",
    "Ja też bym chętnie dorwał się do MEN i zalecił studiowanie jako historii wyłącznie „Historii ruchów konserwatywnych i liberalnych” – ale właśnie dlatego coś takiego jak MEN nie powinno istnieć!",
    "Jak gdzieś jedzie czołg, a ludzie ostrzeżeni się nie usuwają – to ich prawo. Wolny człowiek w wolnym kraju ma prawo dać się rozjechać. Na tym polega liberalizm.",
    "Jak może istnieć ustrój, w którym dwóch meneli spod budki ma dwa głosy, a profesor uniwersytetu ma jeden głos? Trzeba być idiotą, żeby chcieć w takim ustroju żyć.",
    "Ja w odróżnieniu od księdza, wierzę w Boga.",
    "Ja od 40 lat przekonuję ludzi, że 2*2=4, za komuny była teoria, że 2*2=12, w tej chwili jesteśmy przy twierdzeniu, że 2*2=9. Już gdzieś tak ludzie uczynili postęp, ja już mam tego dość. 2*2=4, jest 4, jest 4, jest 4, koniec. Jeśli ktoś np. mówi tak, a to się mówi w tej chwili, np. była minister finansów to powiedziała, że podatki takie lepsze, niskie, to wprowadzimy, jak się nam podniosą wskaźniki gospodarcze, jak to? To jeżeli się podniosą bez planów podatki, to po co planować podatki i wskaźniki wzrostu, to jest po prostu idiotka, kompletna idiotka, która po prostu nie wiem, co robi, ona może być księgową, nie ma pojęcia o gospodarce, ale ona była ministrem wybrana, a ja jestem ekscentryczny.",
    "Jak jednak wielokrotnie pisałem istnieją dwie – i tylko dwie możliwości: albo „sprawiedliwość społeczna” jest tym samym, co „sprawiedliwość” – albo jest czym innym. Jeśli jest tym samym – to po co pisać „sprawiedliwość społeczna”? Po co marnować czas czytelnika i sosny na papier gazetowy?\nJeśli natomiast „sprawiedliwość społeczna” jest czymś innym, niż zwykła „sprawiedliwość” – to „co innego, niż sprawiedliwość” nazywa się po polsku „niesprawiedliwość”.",
    "Jak przed 159 laty pisał wielki historiograf, Aleksy de Tocqueville, im głupsza ustawa, tym więcej w niej wyjątków. Jest to, istotnie, nieuniknione – bo gdyby od głupiej ustawy nie było wyjątków, to po jej wprowadzeniu życie stałoby się nieznośne. Dzięki istnieniu wyjątków, po jakimś czasie wszystko staje się wyjątkiem – i głupota zostaje szczęśliwie odizolowana.",
    "Jak wiadomo naczelnym – i w gruncie rzeczy jedynym – celem Lewicy jest zniszczenie porządku społecznego. Utytłanie wszystkich wartości, wdeptanie w błoto i wyśmianie takich pojęć jak „honor”, „prawda”, zniszczenie wszystkiego, co ludzkość przez parę tysięcy lat zbudowała i pełna urawniłowka, czyli totalne zrównanie wszystkiego i zgnojenie tych, którzy – tacy wrogowie Równości – z tego szamba usiłują wystawić łepek.",
    "Jest taki artykuł KK, który mówi, kto przemocą lub podstępem skłania inną osobę do niekorzystnego rozporządzania się własnym, cudzym mieniem podlega karze. Otóż, kto głosował w Sejmie za przymusem ubezpieczeń, ten zmuszał mnie do niekorzystnego rozporządzania własnym mieniem, a więc pójdzie siedzieć.",
    "Jestem również za legalizacją picia kawy bez cukru (znacznie ohydniejsza w smaku, niż marihuana!) – ale sam takowej nie piję. U mnie punkt widzenia nie zależy od punktu siedzenia.",
    "Jeśli w wyniku własnej decyzji ginie człowiek – to jego prywatna sprawa. Jeśli ginie 10.000 ludzi – to jest to 10.000 prywatnych spraw – a nie „problem społeczny”.",
    "Jeżeli państwo macie odrobinę zdrowego rozsądku, to przede wszystkim głosujcie na wszystkich, (…) tylko nie na tych łajdaków. (…) Jeżeli zagłosujecie na te trzy partie [PiS, PO, centrolewica], to jest tak samo jak za komuny – głosowaliście na PZPR. Skąd PZPR miała się dowiedzieć, że było źle, skoro wszyscy jak barany głosowali. (…). Jeśli państwo jak barany zagłosujecie na przedstawicieli tych trzech partii, to nie dziwcie się, że będzie tak jak jest.",
    "Każde państwo faszystowskie, jak Niemcy, Francja dzisiejsza, Polska, odbierają obywatelom prawo do obrony. Faszyzujący Amerykanie – jak Barack Obama czy Hillary Clinton – chcą pozabierać społeczeństwu amerykańskiemu broń.",
    "Kongres Nowej Prawicy wzywa władze III RP by nie mieszały się w ten konflikt. Żadne z państw NATO nie zostało przez nikogo zaatakowane, nie mamy więc żadnych zobowiązań traktatowych – i nie mamy interesu, by wtrącać się w wewnętrzne sprawy naszego sąsiada. To nie nasza wojna. Domagamy się ogłoszenia désintéressement i prowadzenia polityki ścisłej neutralności”",
    "Kościół jednak nie tylko sprzedaje nadzieję: stanowi organizację przekonującą ludzi, że należy żyć przyzwoicie. Za to warto zapłacić. Inna sprawa, czy nie płacimy za dużo… Zbyt tłusty ksiądz to zazwyczaj zły ksiądz!",
    "(...) małpa jest znacznie lepszym wyborcą, niż socjalista. Małpa bowiem mając do wyboru A lub B głosuje losowo – a więc myli się raz na dwa razy. Natomiast socjalista myli się zawsze.",
    "Mam normalne, zdrowe poglądy, a wy jesteście jacyś chorzy.",
    "Można się tylko cieszyć, że inwalidzi też organizują zawody. Ze sportem nie ma to jednak wiele wspólnego – równie dobrze można by organizować zawody w szachy dla debili.",
    "My wierzymy w armię zawodową, liczącą w tej chwili około 105 tysięcy ludzi, jej maksimum uzbrojenia chcemy mieć na rok 2025, na rok rozpadu Unii Europejskiej, najbardziej prawdopodobny. No bo wiadomo, Czechosłowacja się rozpadała aksamitnie, ale Jugosławia niekoniecznie, więc na ten okres rozpadu chcemy mieć armię dobrze uzbrojoną. Nie boimy się sąsiadów, patrzymy jak działają Niemcy, Holendrzy, to są tchórze w tych czasach, tam w armii są homosie, kobiety, nie ma co się przejmować. Ale trzeba mieć własną. (…) Jak tak dalej pójdzie, za 20 lat będziemy graniczyli nie z RFN-em tylko jeżeli w Niemczech nastąpi odrodzenie narodowe, to będziemy mieli do czynienia z IV Rzeszą jakąś, a jeżeli nie nastąpi to będziemy mieli Kalifat Saksonii, Emirat Berlina, Saudyjską Republikę Meklemburgii.",
    "Na szczęście dziś mamy sojusznika, który codziennie przekonuje nas, że „Służba Zdrowia” jest do chrzanu. Jest nim „Służba Zdrowia”.",
    "Nadal chce Pan popierać bezwarunkowo PiS? Przypominam: nie dopuszczę do powtórzenia błędu niemieckich konserwatystów, którzy poparli Hitlera… i tylko część uszła potem z życiem…",
    "Napisałem, że jestem rusofilem w tym sensie, że chciałbym, aby było nie jedno państwo rosyjskie, ale kilka: państwo Moskiewskie, republika Nowogrodu i tak dalej.",
    "Naturalną dla mordercy jest śmierć na szubienicy.",
    "Naukowiec piszący dla grantu musi pisać prace drugorzędne – po to, by dający granty mógł zrozumieć, nad czym facet pracuje!",
    "Nie ma dowodów na to, że Adolf Hitler wiedział o Holokauście.",
    "Nie mamy parytetów ani dla kobiet, ani dla homoseksualistów, ani dla łysych, ani dla mańkutów, ani dla wysokich, ani dla inwalidów, ani dla idiotów – bo też jest ich pewien procent w społeczeństwie, więc też powinni mieć parytet w myśl ludzi nowomodnych.",
    "Nie znoszę tych z „Prawa i Sprawiedliwości” – bo oni „Sprawiedliwość” rozumieją na sposób kogoś z filmu „Sami swoi” (nie oglądałem, ale wszyscy to cytują…): „Prawo – Prawem… ale Sprawiedliwość musi być po naszej stronie”.",
    "Niech pan porówna poglądy moje, pańskie i Adolfa Hitlera i przekona się pan, że Pana poglądy są bardzo bliskie do poglądów Adolfa Hitlera. Przy czym jeszcze jedna sprawa – Adolf Hitler był socjalistą, a nie faszystą.",
    "Nie można pozwalać na to, by jakaś grupa szantażowała całą Polskę, jak niedawno górnicy, którzy zażądali po 50 tys. zł. Dlaczego dano im te pieniądze? Bo mieli kilofy? To był taki sam rabunek, jak włamanie do mieszkania. Kazałbym strzelać do takich rabusiów. Bez cienia wahania.",
    "Nominacja kogoś uczciwego na stanowisko ministra, to jest coś, co warto uczcić swoją obecnością.",
    "Obecnie hodujemy hordy tchórzy i donosicieli! Skurwione społeczeństwo skurwieli!",
    "Obecny ustrój jest koszmarnie głupi – i gdyby nie telewizja (i nadmiar dóbr uzyskany dzięki technice…), trzeba by utrzymywać go w Europie terrorem porównywalnym ze stalinowskim. Mając telewizję można z terroru zrezygnować.",
    "Obejrzałem sobie klasyfikację medalową para-olimpiady. Nie ma tam prawie w ogóle państw afrykańskich. Tam zaraza nie dotarła. Ale to oznacza, że Murzyni niedługo podbiją świat. I wyrżną nas.",
    "Od chęci wtrącania się w seksualne życie bliźnich potężniejsza w d...kracji jest chyba tylko chęć wtrącania się do zawartości ich portfeli. W dobie równouprawnienia: również torebek.",
    "Ostrzegam: jeśli pozwolimy rządom manipulować przy języku, to jutro możemy się dowiedzieć, że „małżeństwem” jest związek mężczyzny z gruszą – co jest zresztą nawet rozsądniejsze, gdyż z tego związku mogą być owoce, czyli gruszki – podczas gdy związek dwóch homosiów żadnych owoców wydać nie może.",
    "Paleontologowie nie muszą już poszukiwać słynnego „ogniwa łączącego”, od którego rzekomo wywodzą się i ludzie, i obecne małpy człekokształtne. Tym ogniwem jest po prostu socjalista – to on ma te obydwa geny małpie.",
    "Pańską deklaracją Praw Człowieka to ja się podcieram co drugi dzień!",
    "Pierwszy na FREEREPUBLIC (...) pojawił się artykuł z „New American” z 1997 roku, że minęła właśnie 16. ta rocznica wydania przez m. Kennesaw (Georgia) rozporządzenia, nakazującego posiadanie w domu co najmniej jednej sztuki broni przez głowę rodziny. Efekt: po wprowadzeniu tego nakazu w 1982 przestępczość spadła o 74% i w 1983 o dalsze 45% – i trzyma się nadal na rekordowo niskim poziomie mimo czterokrotnego zwiększenia liczby mieszkańców. Autor podkreśla, że amerykańskie telewizje i prasa, będące w rękach Lewicy w 85% NIGDY o takich faktach nie wspominają – bo są sprzeczne z lewicową doktryną.",
    "Pisałem już o aferze z budową „Stadionu Narodowego”. I oto (stołeczna) „Gazeta Wyborcza” wywala na pierwszej stronie artykuł: „Skrzypek i spółka, czyli jak PiS budowało stadion”. Istotnie: utworzyło spółkę, która nic nie zrobiła, tylko przejadła 2 mln zł na pensje i koszty… Skandal! Tyle, że przy okazji „GW” podaje, za ile to PiS (wtedy stolicą rządził JE Lech Kaczyński) miało ten stadion wybudować. Za 150 mln zł. Wiadomo, że w ostatecznym rozrachunku miało to być 300 mln – z czego 100 mln planowało „upartyjnić” sobie PiS. Jednak pod rządami PO koszt stadionu przekroczył już 2 miliardy – i wyniesie ok.3.000.000.000 zł. Ile z tego „upartyjni” sobie PO? Zobaczycie Państwo po liczbie i rozmiarze plakatów wyborczych. Wybory już za rok. Pamiętajcie więc: NIE GŁOSOWAĆ NA TYCH, CO MAJĄ WIELKIE BILLBOARDY. Przysięgnijcie to sobie Państwo. I powtarzajcie codziennie przed snem.",
    "Podarcie uchwały sędziów przez prezesa Macieja Nawackiego świadczy o tym, że jedni sędziowie i drudzy sędziowie wzajemnie się nie uznają. To się musi skończyć wojną domową, nie ma innej możliwości. Mam nadzieję, że wojsko wyjdzie na ulice. Chciałbym puczu wojskowego, nie ukrywam tego.",
    "Podejrzewam, że w dziełach Lenina jest wszystko, jak dobrze poszukać.",
    "Policja, o ile wiem ma pałki. Oprócz tego ma również naboje. Również ostre. Przypominam, że nie po to płacimy podatki na ostre naboje, żeby ich nie używać.",
    "Ponieważ KAŻDY socjalista MUSI być albo oszustem – albo idiotą, który wierzy we własne kłamstwa – to co nas obchodzą spory wewnątrz Lewicy?!? Do kryminału – i tyle. Niech tam się kłócą! I urządzają dintojry.",
    "Powiedzmy sobie jasno, anarchista, który by się domagał zasiłków socjalnych od państwa to jest to samo, co katolik, który by się domagał prawa do zgwałcenia Matki Boskiej.",
    "Proszę jednak pamiętać, że ja w 1991 roku w Sejmie nie domagałem się likwidacji SSE. Ja domagałem się utworzenia jednej SSE – obejmującej CAŁY obszar Polski!",
    "Różnica między PiS a PO jest taka, że PiS nie zrobił lustracji, a PO nie robi liberalizacji.",
    "Rozmaite ingerencje Legislatywy i Egzekutywy mogą przynieść gwałtowne „ożywienie gospodarcze” – proszę położyć mrówkom kamień na ich ścieżce, a zobaczycie Państwo bardzo ożywioną przedsiębiorczość mającą na celu obejście przeszkody – ale nie musi to oznaczać wzrostu dobrobytu kraju.",
    "Różnica między Polską a Stanami polega jednak na tym, że oni swoich Czerwonych przechowują w rezerwatach – a my w parlamentach…",
    "Skok z szóstego piętra jest z całą pewnością bardziej szkodliwy niż zażywanie heroiny, aczkolwiek nie zakazujemy budowy szóstych pięter.",
    "Słowo „komunizm” kojarzy się ludziom z łagrami na Syberii, CzeKą, NKWD, wąsami Stalina i Armią Czerwoną. Ma to tyle-ż sensu, co kojarzenie chrześcijaństwa z wojnami krzyżowymi, Inkwizycją, paleniem na stosach i wysiedleniem żydów z Iberii. „Komunizm” – to pewna ideologia, po stokroć groźniejsza niż całe Imperium Zła.",
    "Socjalista nie jest człowiekiem, lecz bydlęciem – człowiek bowiem różni się od zwierzęcia tym, że kieruje się Zasadami Moralnymi. A Czerwoni ich programowo nie przestrzegają.",
    "Socjaliści uważają odwrotnie: Człowiek jest idiotą i nie podejmie decyzji rozsądnej czy zapiąć się pasami w samochodzie czy nie, czy się ubezpieczyć czy tak samo nakazać, natomiast ten sam idiota jest w pełni kompetentny, żeby wybrać prezydenta, podjąć decyzję czy przystąpić do Unii Europejskiej czy nie, tu to on jest geniuszem",
    "Socjalizm wszędzie niszczy jedną rzecz: różnorodność. Wszystko ma być najlepsze, a rzeczy najlepszych jest, jak wiadomo, mało… Przypominam raz jeszcze, że dla Czerwonych „najlepsze” to jest to, co ONI uważają za „najlepsze” dla nas, a nie to, co my lubimy!!",
    "Społeczeństwo polskie jest otumanione propagandą faszystowską, że tylko państwo powinno mieć monopol na broń. Żeby nas potem powybierać jak ryby z saka.",
    "Taka jest natura świni, że jeśli da się jej możliwość wejścia racicami w koryto – to wlezie. Nic nie powstrzyma biurokracji przed dalszym świadczeniem nam Dobra, chronieniem nas przed Złem – jeśli będzie jej wolno to robić!",
    "Takie są skutki powszechnej oświaty. Dawniej też były matoły, ale – ponieważ nie umiały czytać i pisać – to nie zawracały nikomu głowy!",
    "Tylko bankructwo całego tego systemu może spowodować, że ludzie zaczną naprawdę liczyć.",
    "Tym, co chcą głosować, radzę: zamknąć oczy, zatkać uszy – i głosować na Jarosława Kaczyńskiego!",
    "Tym, kto szkodzi ludziom, nie są zagraniczne firmy farmaceutyczne – tylko zbrodniarze (tak: ludobójcy) z Ministerstwa „Zdrowia” i „Opieki Społecznej” – narzucający ceny i zakazujący sprzedaży konkurencyjnych, tańszych leków!",
    "W normalnym kraju podatek służy konkretnym celom: utrzymaniu armii, policji i jakiejś szczątkowej administracji. Ludzie (przez Posłów) decydują, ile są gotowi na to płacić – i sumę tę dzieli się między ludzi. Po równo, oczywiście – jeśli nie chcemy, by policjanci bardziej chronili bogacza, niż biedaka.\nBogacz i biedak płacą za bułkę tyle samo – i nikogo to już jakoś nie dziwi… Natomiast nadal dziwi, że mają płacić tyle samo za ochronę.",
    "W normalnej republice ludzie biorący pieniądze od reżymu (urzędnicy, żołnierze itd.) nie mogą głosować. Emeryci mogą... jeśli jest to emerytura. Od 15 lat jednak emerytura jest świadczeniem socjalnym dowolnie podwyższanym lub odwrotnie - więc emeryci nie powinni mieć prawa głosu!",
    "W odróżnieniu od komunistów, chcących zbudować Świat Idealny, i konserwatyści i liberałowie wiedzą, że świat NIE jest i nie może być doskonały. Doskonale zorganizowane jest jedynie więzienie. W życiu normalnym zawsze będą ludzie, którzy wzbogacą się zgodnie z Prawem – ale niezbyt uczciwie; a także ci, którzy wręcz kradli, ale ich czyny już się przedawniły.",
    "W socjalizm mają prawo wierzyć dzieci, kobiety i starcy. Ci z rozmiękczeniem mózgu, oczywiście.",
    "Walczymy z podatkami niesprawiedliwymi. I Stary Testament i Nowy Testament i Koran zawierają zakaz rabunku wdów i sierot. A niczym innym jest podatek spadkowy.",
    "Według mnie WHO to banda komuchów.",
    "Wie pan, w środowiskach zbliżonych do „Gazety Wyborczej” jestem przedstawiany jako antysemita, w środowiskach zbliżonych do Radia Maryja jestem przedstawiony jako Żyd i mason, no, wolałbym odwrotnie, politycznie byłoby mi znacznie wygodniej.",
    "Władzuchna chce, by przepisy były ze sobą sprzeczne – bo jak przepisy są sprzeczne, to Władzuchna wybiera korzystny dla siebie…\n… i w ten sposób może z nami zrobić WSZYSTKO.",
    "… że co? Że chodzi o „liberalizację”? Jaką „liberalizację”? Jeśli w efekcie ustawy miałoby się zabijać więcej nienarodzonych dzieci, to nie jest to „liberalizacja”, lecz „zaostrzenie” ustawy. Zabawne, że nawet księża dają się nabierać i używają języka przeciwnika…"
  ]
}
